{
  "H_title": "MUDDATLI TO'LOV",
  "H_subtitle1": "To'lov xizmatlari, karta va kredit mahsulotlari sohasidagi innovatsion yechimlar.",
  "H_subtitle2": "Sodiq mijozlar, maqsadli trafik va qo'shimcha mahsulot aylanmasiga ega bo'ling",
  "H_3": "Savdo va xizmat ko'rsatish korxonalari uchun",
  "H_4": "muddatli kartasi",
  "H_5": "Bu biznesingiz o’sishi va rivojlanishi",
  "H_6": "Biz bilan hamkorlik qilish daromadingizni oshiradi va bozordagi raqobatdosh mavqeingizni mustahkamlaydi. Open mijozlarga qimmatroq xaridlar uchun pul beradi",
  "H_7": "O'rtacha chekning va foydangizning o’sishi",
  "H_8": "Muddatli to’lovsiz",
  "H_8_1": "Muddatli to’lovga",
  "H_9": " A muzlatgichi",
  "H_10": "Umumiy qiymati",
  "H_10_sub": "5 mln So’m",
  "H_11": "Foyda",
  "H_11_sum": "1 mln So’m",
  "H_11_sub_sum": "4 mln So’m",
  "H_9_2": "B muzlatgichi",
  "H_9_3": "9 mln So’m",
  "H_11_1": "1.5 mln So’m",
  "H_12_1": "0.5 mln So’m",
  "H_13_1": "7 mln So’m",
  "H_12": "Muddatli to’lov uchun",
  "H_13": "Tannarx",
  "H_14": "Yangi mijozlar va xaridlar sonining oshishi",
  "H_15": "Xavfning yo’qligi",
  "H_16": "Siz faqat Open kartasi orqali amalga oshirilgan xaridlar uchun komissiya to'laysiz. Biz barcha o'zaro hisob-kitoblarni o'zimiz tashkil qilamiz va soliq masalalari bo'yicha mutaxassislaringizga maslahat beramiz",
  "H_17": "Tezkor hisob-kitoblar",
  "H_18": "Siz mijozning xaridi uchun to’lovni darhol qabul qilasiz. So’ngra, muddatli to’lov pulini mijoz bankka to’laydi",
  "H_19": "Sheriklik marketingi",
  "H_20": "Biz reklamalarda o’z mijozlarimiz haqida gapiramiz, dasturimiz va saytimizda ular haqida ma’lumot ko’rsatamiz  Savdolaringizni rag’batlantirish maqsadida turli aksiyalar o’tkazamiz",
  "H_21": "Tez va oson ulanish",
  "H_22": "Muddatli to’lovga sotishni boshlash uchun siz faqat Open bilan shartnoma tuzishingiz va tranzit bank hisobini ochishingiz kerak (agar hisob mavjud bo'lmasa). Qolganini esa o'zimiz bajaramiz! Muddatli to’lov ertasi kunigayoq ishlashni boshlaydi",
  "H_23": "Siz yaxshi kompaniyadasiz",
  "H_24": "Open hamkorlar tarmog‘i allaqachon O‘zbekistonning eng yirik hududlarini qamrab olgan. Birinchi bo'lib ulangan hamkorlarda bir qator afzalliklarga bor: qulay sharoitlar va raqobatchilarning ulanishiga rozilik bildirish imkoniyati",
  "H_25": "Hamkorlar mavjud viloyatlar",
  "H_26": "Qamrab olish rejalashtirilayotgan viloyatlar",
  "H_27": "Sotuvchilaringizga ta’lim berish",
  "H_28": "Biz sizning savdolaringiz o'sishidan manfaatdormiz. Shuning uchun muntazam ravishda oflayn treninglar va vebinarlar o'tkazamiz. Ularda biz xodimlaringizni Open muddatli to’lovi yordamida o'rtacha xarid chekini oshirish yo’llarini o'rgatamiz.  Tadbirlar O‘zbekiston va Rossiyadan kelgan taniqli murabbiylar tomonidan olib borilmoqda",
  "H_29": "Hamkorga aylanish",
  "H_30": "Ushbu shaklni to’ldiring, va biz sizga muddatli to’lov taqdimotini o’tkazamiz va shartnoma tuzishga yordam beramiz",
  "H_31": "Ushbu shaklni to’ldiring, va biz sizga muddatli to’lov taqdimotini o’tkazamiz va shartnoma tuzishga yordam beramiz",
  "H_32": "Tashkilot nomi",
  "H_32_1": "+998 (__)",
  "H_33": "Banklarga",
  "H_43": "Biz karta",
  "H_44": "biznesini rivojlantirish",
  "H_45": "uchun yangi ",
  "H_45_1": "imkoniyatlar ",
  "H_46": "taqdim etamiz. ",
  "H_35": "Hamkorlik tarmog’imiz va OpenInstallment texnologiyalari asosida kobrendli muddatli to’lov kartasini atigi bir necha xafta ichida ishga tushirish mumkin. Agarda sizda shaxsiy muddatli to’lov tizimingiz yoki marketplace’ingiz bo’lsa, siz OpenInstallment yordamida o’zingizning xizmatingizni va raqobatchi pozitsiyangizni mustahkamlashingiz mumkin",
  "H_36": "Faol karta mijozlari sonining oshishi",
  "H_36_1": "Open mijozlarining hisob-kitob hisobvaraqlari sizning bankingizda ochiladi va yuritiladi",
  "H_37": "Mijozlarni jalb qilishning yangi yo’li ",
  "H_37_1": "Open mijozlarni mustaqil ravishda jalb qiladi va arizani ko'rib chiqish, hisobvaraqasi va kartani ochish uchun ma'lumotlarni bankka o'tkazadi. Bu bank uchun bepul!",
  "H_38": "Yuqori daromad Open kartasi ",
  "H_38_1": "Orqali to’lov qilinganda bank up-front kommisiyasiga ega bo’ladi, bu esa oz navbatida 34% gacha NPV’ni ta’minlaydi",
  "H_39": "Xavflar pastroq",
  "H_39_1": "Open kartasi orqali naqd pul yechish bloklangan. Belgilangan limitni faqat hamkor do’konlarda sarflash mumkin",
  "H_40": "Ijtimoiy javobgarlik va ESG",
  "H_40_1": "Open muddatli to’lov tizimi shariat normalariga mos keladi(halol). Mijoz olingan qarz uchun foiz to’lamaydi. Shuningdek, xalqaro qoidalarga muvofiq, muddatli to’lov kartalari ESG-mahsulot sifatida ham ko’rilishi mumkin",
  "H_41": "Shaxsiy muddatli to’lov dasturingizni rivojlantiryapsizmi?",
  "H_41_1": "Sizga hamkorlar tarmog'ini kengaytirish, daromadlarni oshirish va to'lov kartalarining IT infratuzilmasini optimallashtirish bo'yicha maxsus xizmatlarni taklif qilamiz",
  "H_42": "Hamkorlikni muhokama qilish"
}