{
  "H_title": "Рассрочка",
  "H_subtitle1": "Инновационные решения в сфере платежных сервисов, карточных и кредитных продуктов.",
  "H_subtitle2": "Получайте лояльных клиентов, целевой трафик и дополнительный товарооборот.",
  "H_3": "Торговым и сервисным предприятиям",
  "H_4": "Карта рассрочки",
  "H_5": "это рост и развитие вашего бизнеса",
  "H_6": "Сотрудничество с нами увеличивает вашу прибыль и усиливает конкурентную позицию на рынке.   Open дает вашим клиентам деньги на более дорогие покупки",
  "H_7": "Рост среднего чека и вашей прибыли",
  "H_8": "Без рассрочки",
  "H_8_1": "В рассрочку",
  "H_9": "Холодильник «А»",
  "H_10": "Общая стоимость",
  "H_10_sub": "5 млн uzs",
  "H_11": "Прибыль",
  "H_11_sum": "1 млн uzs",
  "H_11_sub_sum": "4 млн uzs",
  "H_9_2": "Холодильник «В»",
  "H_9_3": "9 млн uzs",
  "H_11_1": "1.5 млн uzs",
  "H_12_1": "0.5 млн uzs",
  "H_13_1": "7 млн uzs",
  "H_12": "Комиссия за рассрочку",
  "H_13": "Себестоимость",
  "H_14": "новые клиенты и рост частоты покупок ",
  "H_15": "Отсутствие рисков",
  "H_16": "Вы платите комиссию только от фактических покупок  по карте Open. Мы сами организуем все взаиморасчеты и проконсультируем ваших специалистов по вопросам налогообложения",
  "H_17": "Мгновенные расчеты",
  "H_18": "Вы получаете оплату за покупку клиента сразу. А потом сумму рассрочки клиент выплачивает банку",
  "H_19": "Совместный маркетинг",
  "H_20": "Мы говорим о наших партнерах в рекламе, размещаем информацию о них в приложении и на сайте. И проводим акции для стимулирования ваших продаж",
  "H_21": "Быстрое и простое подключение",
  "H_22": "Чтобы начать продавать в рассрочку, необходимо только заключить договор с Open и открыть транзитный счет в банке (если у вас его еще нет). Всё остальное мы сделаем сами! Рассрочка начнет работать уже на следующий день ",
  "H_23": "Вы в хорошей компании",
  "H_24": "Уже сейчас партнерская сеть Open охватывает крупнейшие регионы Узбекистана. Партнеры, подключившиеся первыми, имеют преимущества: самые выгодные условия  и право согласовывать подключение конкурентов",
  "H_25": "Регионы присутствия партнеров",
  "H_26": "Планируемые регионы охвата",
  "H_27": "Обучение ваших продавцов",
  "H_28": "Мы заинтересованы в росте ваших продаж. Поэтому мы регулярно проводим офлайн-тренинги и вебинары,  где обучаем ваших сотрудников увеличивать средний чек покупок за счет рассрочки Open Мероприятия проводят известные тренеры из Узбекистана и России",
  "H_29": "Стать партнером",
  "H_30": "Заполните эту форму, и мы проведем для вас презентацию рассрочки и поможем заключить договор ",
  "H_32": "Название организации",
  "H_32_1": "+998 (__)",
  "H_33": "Банкам",
  "H_43": "Новые",
  "H_44": "возможности",
  "H_45": "для ",
  "H_45_1": "развития",
  "H_46": " карточного",
  "H_47": "бизнеса",
  "H_35": "Запустить кобрендинговую карту рассрочки на базе нашей партнерской сети и технологий OpenInstallment можно всего за несколько недель. Даже если у вас уже есть собственная рассрочка или маркетплейс, вы сможете улучшить свой сервис и конкурентную позицию за счет OpenInstallment. ",
  "H_36": "Рост числа активных карточных клиентов",
  "H_36_1": "Расчетные счета клиентов Open открываются и ведутся в вашем банке",
  "H_37": "Новый канал привлечения клиентов",
  "H_37_1": "Open самостоятельно привлекает клиентов и передает банку данные для рассмотрения заявки и открытия счета и карты. Это бесплатно для банка!",
  "H_38": "Высокий доход При оплате картой open",
  "H_38_1": "Банк получает up-front комиссию, обеспечивающую NPV до 34% годовых",
  "H_39": "Ниже риски",
  "H_39_1": "Снятие наличных с карты Open заблокировано. Назначенный лимит можно использовать только для покупок в магазинах-партнерах",
  "H_40": "Социальная ответственность и ESG",
  "H_40_1": "Рассрочка Open соответствует нормам шариата (халяль). Клиент не платит проценты за использование заемных денег. Также согласно международным правилам карты рассрочки могут рассматриваться как ESG-продукты",
  "H_41": "Уже развиваете собственную программу рассрочки? ",
  "H_41_1": "Предложим вам специальные сервисы по расширению партнерской сети, увеличению дохода и оптимизации ИТ-инфраструктуры карт рассрочки",
  "H_42": "Обсудить сотрудничество"
}